jorgebucaran/fisher
sentriz/fish-pipenv
evanlucas/fish-kubectl-completions
/home/julien/forgit/forgit.plugin.zsh
wfxr/forgit
patrickf1/colored_man_pages.fish
jethrokuan/fzf
edc/bass
iouns/ossl.fish
