jorgebucaran/fisher
sentriz/fish-pipenv
evanlucas/fish-kubectl-completions
patrickf1/colored_man_pages.fish
jethrokuan/fzf
gazorby/fish-abbreviation-tips
iouns/ossl.fish
edc/bass
barnybug/docker-fish-completion
